@extends('layout.page')

@section('title')
    Вопросы и условия
@endsection

@section('content')

    <div itemscope="" itemtype="http://schema.org/BreadcrumbList" class="breadcrumbs"><span itemscope="" itemprop="itemListElement" class="B_firstCrumb" itemtype="http://schema.org/ListItem"><a itemprop="item" href="/"><span itemprop="name">Главная</span><meta itemprop="position" content="1"></a></span><span class="sep">»</span><span itemscope="" itemprop="itemListElement" itemtype="http://schema.org/ListItem"><link href="/voprosy/" itemprop="url item"><span itemprop="name" class='current'>Вопросы и условия</span><meta itemprop="position" content="2"></span></div>
    <div class="toph1"><h1>Вопросы и условия</h1></div>


    <div class="faqtabs">
        <span class="butMobTabs">Вопросы</span>
        <div>
            <span class="active">Вопросы</span><span>Условия</span><span>Юр лицам</span>
        </div>
    </div><div class="faq faq0 show"><div>
            <span class="title">Зачем нужен обеспечительный депозит?</span>
            <div>
                <p>Обеспечительный депозит - это часть компенсационного платежа, который является ответственностью клиента в случае нарушения правил эксплуатации управления транспортным средством.</p>
            </div>
        </div><div>
            <span class="title">Можно использовать автомобиль в качестве такси?</span>
            <div>
                <p>В такси наши автомобили не предоставляются, только частное использование.</p>
            </div>
        </div><div>
            <span class="title">Авто с водителем?</span>
            <div>
                <p>Мы предоставляем услугу проката автомобиля только без водителя.</p>
            </div>
        </div><div>
            <span class="title">Есть возможность оформить страховку от рисков?</span>
            <div>
                <p>Да, за небольшую дополнительную плату, Вы можете оформить снижение ответственности на 50 или 100%, стоимость зависит от выбранного класса авто. Так же имеется отдельная доп. услуга - страхование стеклянных элементов.</p>
            </div>
        </div><div>
            <span class="title">Где я могу оставлять авто? Обязательно ли на платной парковке?</span>
            <div>
                <p>Вы можете оставить автомобиль в любом месте, соблюдая ПДД. Требований о хранении авто на платной стоянке нет.</p>
            </div>
        </div><div>
            <span class="title">Ваши автомобилили застрахованы по КАСКО?</span>
            <div>
                <p>Наши автомобили застрахованы как по КАСКО, так и по ОСАГО.</p>
            </div>
        </div><div>
            <span class="title">За что Вы можете удержать залог?</span>
            <div>
                <p>Залог мы можем удержать в случае нарушения правил эксплуатации арендуемого автомобиля. Например, в случае неоднократных нарушений скоростного режима (допускается: по городу не более 80 км/ч, область не более 110 км/ч, по ЗСД не более 130 км/ч). В этих случаях возможно полное или частичное удержание залогового депозита на срок до 1 месяца. Так же удержание залога может произойти при повреждениях автомобиля - ДТП без второго участника или если Вы виноваты в ДТП.</p>
            </div>
        </div><div>
            <span class="title">Возможен ли выезд за границу на Вашем авто?</span>
            <div>
                <p>Возможен, при условии оформления зеленой карты нас.</p>
            </div>
        </div><div>
            <span class="title">Могу ли я арендовать автомобиль для кого-то еще?</span>
            <div>
                <p>Да, если этот водитель удовлетворяет всем требованиям. Просто внесите его персональные детали при бронировании.</p>
            </div>
        </div><div>
            <span class="title">При выезде заграницу Вы даете нотариальную доверенность на упраление автомобилем?</span>
            <div>
                <p>Нотариальную доверенность на автомобиль мы не даем. Для Выезда будет достаточно договора проката транспортного средства.</p>
            </div>
        </div><div>
            <span class="title">За чей счет бензин?</span>
            <div>
                <p>Клиент самостоятельно осуществляет заправку автомобиля.</p>
            </div>
        </div></div><div class="faq faq1"><div>
            <span class="title">Требование к водителю</span>
            <div>
                <p>Возраст водителя от 23 лет, стаж вождения от 3 лет, постоянная прописка на территории России, документы образца РФ. Для бизнес класса возраст водителя от 25 лет, стаж от 5 лет, документы образца РФ, постоянная прописка на территории РФ и наличие банковской именной карты.</p>
            </div>
        </div><div>
            <span class="title">Перечень документов</span>
            <div>
                <p>1. Действующий гражданский паспорт РФ с постоянной регистрацией.  2. Действующее водительское удостоверение РФ категории «B».</p>
            </div>
        </div><div>
            <span class="title">Выдача и возврат автомобиля</span>
            <div>
                <p>При выдаче автомобиль предоставляется чистым, в полной комплектации. В присутствии клиента заполяется акт осмотра ТС, фиксируется все замечания по автомобилю, пробег, кол-во топлива. При возврате а/м и остутствии замечаний, доплата за мойку и топливо не требуется, в остальных случаях, арендатор оплачивает услугу дозаправки и/или мойки автомобиля согласно установленным тарифам.</p>
            </div>
        </div><div>
            <span class="title">Страхование автомобиля</span>
            <div>
                <p>Все автомобили застрахованы по рискам гражданской ответственности (ОСАГО); Все автомобили застрахованы от угона/ущерба/гибели (КАСКО) с ответственностью Арендатора в пределах залога за автомобиль. Снижение ответственности по страховым случаям до нуля - дополнительная услуга (услуга ограничение ответственности при ДТП), оплачивается по желанию Арендатора при заключении договора в соответствии с установленными тарифами;</p>
            </div>
        </div><div>
            <span class="title">Лимит пробега</span>
            <div>
                <p>В базовый тариф на аренду автомобиля включен лимит пробега 200 км в сутки, пробег суммируется за весь период аренды; Перепробег оплачивается дополнительно, в соответствии с установленными тарифами; При необходимости арендатор может выбарть тарифные планы с увилеченным лимитом пробега до 300 км, 500 км или полным безлимитом.</p>
            </div>
        </div><div>
            <span class="title">Территория эксплуатации</span>
            <div>
                <p>По всем тарифным планам территория эксплуатации не ограничивается. Разрешается выезд за пределы РФ. Запрещен выезд в Ингушетию, Дагестан и Чеченскую Республику. При выезде за пределы РФ дополнительно оплачивается расширение территории в соответствии с установленными тарифами. </p>
            </div>
        </div><div>
            <span class="title">Способы оплаты</span>
            <div>
                <p>Наличными при получении автомобиля; Платежной картой VISA или MasterCard. Банковским переводом; Оплата от юридических лиц принимается только по безналичному расчету.</p>
            </div>
        </div><div>
            <span class="title">Оплата аренды</span>
            <div>
                <p>Во всех случаях производится 100% предоплата.  При возврате а/м раньше установленного срока, производится перерасчет; По окончании срока действия договора, он может быть продлен по желанию Арендатора. </p>
            </div>
        </div></div><div class="faq faq2"><div>
            <span class="title">Как забронировать авто, узнать стоимость?</span>
            <div>
                <p>Необходимо позвонить по контактному номеру +7(981)686-63-35 для связи с менеджером по работе с Юр. Лицами.</p>
            </div>
        </div><div>
            <span class="title">Какую систему налогооблажения мы используем? Включен ли НДС?</span>
            <div>
                <p>Мы работаем без НДС . </p>
            </div>
        </div><div>
            <span class="title">Нужно ли осуществлять предрейсовый контроль сотрудников допущенных к управлению?</span>
            <div>
                <p>Предрейсовый осмотр не нужен.</p>
            </div>
        </div><div>
            <span class="title">Как  происходит подписание договора?</span>
            <div>
                <p>В нашем офисе, либо удаленно по предварительному согласованию.</p>
            </div>
        </div><div>
            <span class="title">Какие документы нужны для оформления договора?</span>
            <div>
                <p>Устав в действующей редакции, Протокол (решение) уполномоченного органа контрагента о назначении/избрании руководителя, Копия свидетельства о постановке на учет в налоговом органе. Договор аренды по юридическому и фактическому адресам или свидетельства о праве собственности на данные помещения (при наличии). Фото или скан паспорта (страницы с фото и с пропиской) руководителя организации. Фото или скан паспорта (страницы с фото и с пропиской), в/у водителя и номер его телефона. Документ, подтверждающий полномочия лица, подписывающего Договор от имени контрагента (доверенность).</p>
            </div>
        </div><div>
            <span class="title">Нужен ли залог (обеспечительный депозит)?</span>
            <div>
                <p>Да, обеспечительный депозит необходим. </p>
            </div>
        </div><div>
            <span class="title">Как происходит оплата? Какие документы мы предоставляем?</span>
            <div>
                <p>1) Оплата происходит по счету. 2)По окончании срока аренды, мы предоставляем акт выполненных работ/услуг. </p>
            </div>
        </div><div>
            <span class="title">Можно ли получить автомобиль в день обращения, без предварительного заказа?</span>
            <div>
                <p>Да, можно. В момент обращения желаемого автомобиля может не оказаться, поэтому рекомендуем бронировать автомобиль заранее.</p>
            </div>
        </div><div>
            <span class="title">Можем ли мы организовать выдачу/возврат авто вне офиса?</span>
            <div>
                <p>Мы можем, доставить или забрать у вас автомобиль в любое время.</p>
            </div>
        </div></div>

    <div class="addq">
        <span class="title">Задать свой вопрос</span>
        <form method="post" action="">
            <div class="text"><textarea name="data[Сообщение]" placeholder="Текст вопроса…"></textarea></div>
            <div class="line">
                <input type="text" name="data[Имя]" placeholder="Имя" />
                <input type="text" name="data[Почта]" placeholder="Эл. Почта" />
                <input type="tel" name="data[Телефон]" placeholder="Телефон" data-mask="+7 (000) 000-00-00" />
                <input type="hidden" name="type" value="2" />
                <input type="submit" value="Оставить вопрос" />
            </div>
            <div class="line">
        <span class="politics-link politics-link--faq">
            Нажимая кнопку "Отправить" вы соглашаетесь с
			<a href="/privacy_policy/" target="_blank">пользовательским соглашением</a>
          </span>
            </div>
        </form>
    </div>

@endsection



